export const ru = {
  navbar: {
    item1: "О компании",
    item2: "Путешествия",
    item3: "Отзывы",
    item4: "Контакты",
  },
  hero: {
    title: "Лучшие туры по Узбекистану",
    subtitle: "Мы предлагаем вам незабываемое путешествие",
  },
  popularTitle: "Популярные направления",
  popular: {
    title: "Популярные направления",
    desc: "В нашей стране много зон отдыха, турбаз, природных баз с целебным воздухом, большое внимание уделено озёрам и рек. Вас удивит широкий спектр размещения в Узбекистане – гостиницы, частные пансионы, бутик-отели, хостелы, студенческие городки, здесь вы можете выбрать самую доступную цену.",
    naPrimer: "3323+ (на пример)",
    naPrimer1: "Счастливые путешественники",
    naPrimer2: "Маршруты созданы",
  },
  razvlekatelnaya: {
    title: "Развлекательная программа",
    subtitle:
      "Узбекистан предлагает не только экскурсии к историческим архитектурным памятникам, но и места, где можно весело провести время с семьей и друзьями.",
  },
  service: {
    title: "Что Вас ожидает?",
    desc: "Наша команда работает только для Вас!",
    item1: "Скорость",
    item2: "Безопасность",
    item3: "Комфорт и Удобство",
  },
  suggestionTitle: "Мы предлагаем все виды туризма",
  footer: {
    glavnaya: "Главная",
    item1: "О компании",
    item2: "Путешествия",
    item3: "Отзывы",
    item4: "Контакты",
    contact: "Контактные данные",
    address: "Адрес",
    phone: "Телефон номер:",
    mail: "Эл.почта:",
    social: "Социальные сети",
  },
};
