export const ar = {
  navbar: {
    item1: "عن",
    item2: "يسافر",
    item3: "الآراء",
    item4: "اتصال",
  },
  hero: {
    title: "أفضل الرحلات في أوزبكستان",
    subtitle: "نحن نقدم لك رحلة لا تنسى",
  },
  popularTitle: "الوجهات الشعبية",
  popular: {
    title: "الوجهات الشعبية",
    desc: "يوجد في بلادنا العديد من مناطق الترفيه والمراكز السياحية والمراكز الطبيعية ذات الهواء العلاجي، ويتم إيلاء الكثير من الاهتمام للبحيرات والأنهار. سوف تتفاجأ بالمجموعة الواسعة من أماكن الإقامة في أوزبكستان - الفنادق والمنازل الداخلية الخاصة والفنادق البوتيكية وبيوت الشباب والحرم الجامعي للطلاب، حيث يمكنك هنا اختيار السعر الأكثر بأسعار معقولة.",
    naPrimer: "3323+ (على سبيل المثال)",
    naPrimer1: "مسافرون سعداء",
    naPrimer2: "تم إنشاء الطرق",
  },
  razvlekatelnaya: {
    title: "ترفيه",
    subtitle:
      "لا تقدم أوزبكستان رحلات إلى المعالم المعمارية التاريخية فحسب، بل تقدم أيضًا أماكن حيث يمكنك قضاء وقت ممتع مع العائلة والأصدقاء.",
  },
  service: {
    title: "ماذا ينتظرك?",
    desc: "فرقنا تعمل من أجلك فقط!",
    item1: "سرعة",
    item2: "حماية",
    item3: "الراحة والملاءمة",
  },
  suggestionTitle: "نحن نقدم جميع أنواع السياحة",
  footer: {
    glavnaya: "Home",
    item1: "عن",
    item2: "يسافر",
    item3: "الآراء",
    item4: "اتصال",
    contact: "بيانات المتصل",
    address: "عنوان",
    phone: "رقم التليفون:",
    mail: "البريد أو البريد الإلكتروني:",
    social: "وسائل التواصل الاجتماعي",
  },
};
